<?php require "inc/header.php" ?>
<?php require "inc/primary-navbar.php" ?>

<main>
  <div class="container-lg header-section">
    <h1>Изграждане и ремонт на покриви в София и цялата страна!</h1>
    <p class="header-slogan">От Фирма Дари Мастер Груп</p>
  </div>
  <p>Ремонт на покриви, изграждане на нов покрив, хидроизолация и алпинистки услуги са основните дейности на фирма „Дари
    Мастер Груп“, която е с дългогодишен опит и работи в София и цялата страна.</p>
  <p>Екипът и се състои от опитни майстори, които повече от 20 години извършват първокласни услуги в сферата на
    изграждане и ремонт на покриви. Качествена изработка на изгодни цени с висококачествени материали.</p>
</main>

<?php require "inc/footer.php" ?>
