<section class="text-white bg-slate-900">
  <div class="py-20">
    <div class="container-md">
      <div class="text-center italic px-4">
        <p>
          Очакванията ми за качествен и професионален ремонт на дома ми бяха надвишени след сътрудничеството със
          <?= WEBSITE_TITLE ?>. От началото до края на проекта, екипът демонстрира изключително ниво на
          компетентност и отдаденост.
        </p>
        <p>
          От самото начало, оценяването на нужните ремонтни дейности беше извършено детайлно и професионално. Получих
          ясно обяснение за това какво ще бъде направено и какви материали ще бъдат използвани. Това ме накара да се
          почувствам уверен, че проектът ще бъде изпълнен успешно.
        </p>
        <p>
          В хода на ремонта, екипът беше пунктуален и дисциплиниран. Работата беше извършена със съобразено внимание към
          дори най-малките детайли. Комуникацията с техниците беше лесна и продуктивна, като винаги получавах бързи
          отговори на въпросите си.
        </p>
        <p>
          Крайният резултат надмина очакванията ми. Ремонтът беше изпълнен в срок и с внимание към качеството. Всички
          аспекти на проекта, от новите настилки и боядисване до електроинсталациите, бяха изпълнени изключително
          професионално.
        </p>
        <p>
          Препоръчвам
          <?= WEBSITE_TITLE ?> на всеки, който търси надежден и компетентен изпълнител на
          ремонтни услуги. Техният подход, професионализъм и отдаденост към крайния резултат ги правят избор номер едно
          за мен при бъдещи ремонти.
        </p>
      </div>
      <div class="w-[80px] h-[80px] overflow-hidden rounded-full mx-auto">
        <img class="w-full" src="/assets/reviews/client-1.jpg" alt="">
      </div>
      <div class="text-center">Григор Стаменов</div>
    </div>
  </div>
</section>
