<?php
$page_title = "Хидроизолация";
?>
<?php require "inc/header.php" ?>
<header>
  <?php require "inc/navbars/top-navbar.php" ?>
  <?php require "inc/navbars/primary-navbar.php" ?>
</header>

<main>
  <?php require "inc/sections/secondary-top-header.php" ?>

  <div class="text-center py-4">
    <h2 class="text-4xl">ХИДРОИЗОЛАЦИЯ НА ПОКРИВ</h2>
    <div class="header-slogan bg-primary mx-auto w-fit">Всичко За Вашия Покрив!</div>
  </div>

  <section class="mt-20">
    <div class="container-lg">
      <div class="grid md:grid-cols-2 items-center gap-10 max-sm:px-4 mb-4">
        <img src="https://pokrivi-masters.com/images/pmasters/nov-pokriv-800.jpg" alt="">
        <div>
          <h2 class="text-2xl">ГЪВКАВОСТ И БЪРЗИНА</h2>
          <p>
            Покривът е подложен на различни външни влияния през цялата година – от минусови температури и сняг през
            зимата, голямо количество валежи през есента и пролетта, до високи температури през лятото. Важно е
            правилното изпълнение на <strong>покривната хидроизолация</strong>, като по нея не трябва да се наблюдават
            издуване, свличане
            или усукване.
          </p>
          <p>
            Хидроизолация най-често се прави при плоски покриви. Видове хидроизолация:
          </p>
          <ul class="grid gap-4 mb-4 pl-10">
            <li>
              <strong>Течна</strong> – видът течна хидроизолация, който избирате трябва да е много добре преценен според
              качествата на материала. Например мазаните хидроизолации са по–евтини, но по–некачествени и издържат
              по–малко време, в сравнение с листовите хидроизолации.
            </li>
            <li>
              <strong>Асфалтова хидроизолация</strong> – предимството при нея е че няма фуги през които да проникне
              водата. Характеризира
              се с висока студо и топлоустойчивост. Има дълъг живот и не се износва лесно.
            </li>
            <li>
              <strong>Рулонна (листова) хидроизолация</strong> – Прави се от окислен битум (воалити) и модифициран
              битум. Най–важните
              характеристики на окисления битум са: има по–висока температура на размекване в сравнение с неокисления,
              по–ниска пенетрация, по–издръжлив и по–евтин. Модифицираният битум е два вида: APP – модифициран и SBS –
              модифициран. Предимство и при двата вида е, че имат експлоатационен срок повече от 30 години. Поставят се
              чрез залепване с топъл битум или газопламъчно заваряване.
            </li>
          </ul>
          <p>
            Изграждането на нов покрив включва:
          </p>
          <ul class="grid gap-4 mb-4 pl-10">
            <li>
              изграждане на нова дървена конструкция;
            </li>
            <li>
              полагане на паропропусклива мембрана;
            </li>
            <li>
              изработка на двойна скара;
            </li>
            <li>
              редене на керемиди;
            </li>
            <li>
              полагане и подмазване на керемиди;
            </li>
          </ul>
          <p>
            Фирма <strong>
              <?= WEBSITE_TITLE ?>
            </strong> разполага с необходимите специалисти за да се изгради нов покрив от началото до края.
          </p>
        </div>
      </div>
      <p>
        <strong>APP</strong> – модифицираният битум се прилга върху покриви, които имат голям наклон, дори при
        вертикални. Има висока
        топлоустойчивост – до 150 °C. За сравнение – при окисленият битум тя е до 80 °C. Притежава устойчивост към
        микроорганизми, устойчивост на механично разкъсване, издържа на опън в широки граници. Подходящ е за покриви,
        които са изложени на високи температури, покриви на промишлени заводи.
      </p>
      <p>
        <strong>SBS</strong> – модифицираният битум се отличава с голяма еластичност. Може да се използва при
        грундирани бетонови
        повърхности. Подходящ е за сгради, които се намират в райони с големи климатични колебания – например
        планински.
      </p>
      <div class="py-4"></div>
      <p>
        Основните етапи при полагането на хидроизолацията са: почистване на основата, преработка на основата от
        подпокривни язви, грундиране на основата, полагане на хидроизолационен материал.
      </p>
    </div>
  </section>

  <div class="mt-20" />

  <?php require "inc/sections/services-list.php"; ?>
  <?php require "inc/sections/small-contents/contacts-info-bar.php" ?>
  <?php require "inc/sections/small-contents/contacts-bar.php" ?>

</main>

<?php require "inc/sections/footer.php" ?>
<?php require "inc/footer.php" ?>
